{
  "Boost": {
    "Title": "The boost title",
    "Description": "Description",
    "Imgs": {
      "Img": ""
    }
  },
  "Flying Gorilla": {
    "Title": "🦍🪽Flying Gorilla!",
    "Description": "Embark on an endless adventure with Flying Gorilla, the ultimate procedurally generated game where you take control of a flying gorilla soaring through the skies! Collect bananas and dodge obstacles in this thrilling, fast-paced experience that keeps you on the edge of your seat!\n**🌟 Key Features 🌟**\n🍌 Banana Bonanza: Gather bananas to boost your score and unlock special abilities!\n🌈 Infinite Worlds: Explore unique, procedurally generated landscapes that change every time you play!\n🛑 Obstacle Overload: Navigate through challenging barriers that test your reflexes and flying skills!\n🎨 Vibrant Graphics: Enjoy stunning, colorful visuals that bring the world of Flying Gorilla to life!\n🎶 Epic Soundtrack: Soar to the beat with an immersive, adrenaline-pumping soundtrack!\n\n**🌍 Global Leaderboards 🌍**\nCompete with players from around the world and see how you stack up against the best Flying Gorillas! Can you claim the top spot?\n\n📲 Download Now 📲\nReady to take flight? Download Flying Gorilla today and start your high-flying journey!\nAvailable on [App Store](https://dl.acm.org/doi/abs/10.1145/2556195.2556232) and [Google Play Store](https://dl.acm.org/doi/abs/10.1145/2556195.2556232) now!",
    "Imgs": {
      "Img": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fi.ytimg.com%2Fvi%2FTg4aSL4rJwE%2Fhqdefault.jpg&f=1&nofb=1&ipt=719620aaf06ca6bfa7509f2b482a56eedf962e55efa87298ab2754cd7937a1f5&ipo=images"
    }
  },
  "SKP": {
    "Title": "Soulknight Prequel",
    "Description": "Soul Knight Prequel is a pixel-art action RPG featuring loot farming. Slash monsters to upgrade your power, or party up for treasure against the odds. Our newest ARPG continues to feature Soul Knight's familiar posse of chibi characters, while satiating the fans' hunger for more lore and quests!\n\nThe game’s story begins prior to the events of Soul Knight. Help the magical land’s heroes form a knighthood, embark on an epic quest, vanquish foes with every combination of weapons and spells, and ultimately save Mystraea from impending doom.\n\n**Iconic Classes & Unique Skills**\nChoose from a range of starting classes: Heavy-hit your victims in a shadow as the Thief, strike with precision as the Archer, or channel the forces of the nature as the Witch. It's easy-to-learn, all-out action from the get-go!\n\n**Create Limitless Playstyles**\nThe Hybrid Class unlocks as you level up. 12 Hybrid Classes and 130+ Hybrid Skills empower you to personalize every attack with flair!\n\n**Mix & Match Gear Sets**\n900+ gear pieces to buff up your build. Start up the mob grinder and watch your inventory space get obliterated in real time!\n\n**Team Up with Your Friends**\nWith support for both LAN and online multiplayer, distance is no excuse for any pause in an otherwise constant stream of hell-raising, quest-seeking, loot-plundering quality time with the bros.\n\n**Keep It Fresh: Season Mode**\nRegular updates and season-based game modes promise all-new content till the end of time. You desire action-packed, high-octane fun 24/7, and we happen to know a thing or two about spiking your adrenaline.\n\n**Chill Out in a Village**\nGet a style makeover, nurture a garden with love - take a moment to sniff the roses before taking to the road with renewed vigor!\nSoul Knight Prequel is a dungeon-crawling RPG in a light-hearted fantasy setting. Get this game now!\n**Follow Us**\n- Official Website: prequel.chillyroom.com\n- Facebook: @chillyroomsoulknightprequel\n- Tiktok: @soulknightprequel\n- Twitter: @ChillyRoom\n- Instagram: @chillyroominc\n\n**Contact Us**\n- Support Email: info@chillyroom.games\n**Available on [App Store](https://apps.apple.com/us/app/soul-knight-prequel/id6469258709) and [Google Play Store](https://play.google.com/store/apps/details?id=com.chillyroom.soulknightprequel&hl=en_US&pli=1) now!**",
    "Imgs": {
      "Img": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fi.ytimg.com%2Fvi%2FZ6J_r5yVveU%2Fmaxresdefault.jpg&f=1&nofb=1&ipt=6192c7d4c1e9aae6ee9c38a7a5da18a4ffbb23b0ac1f172da1eddd16aa5de478&ipo=images"
    }
  }
}