{
    "ru":{
        "lang":"Russian",
        "link":"https://discord.com/invite/nRWeNctxCc",
        "desc":"Пишите только на английском языке \nДля того, чтобы сервер можно было тщательно модерировать, пожалуйста, пишите свои сообщения на английском языке. Нарушения будут караться предупреждением. Чтобы избежать дальнейших нарушений правил, обязательно прочтите https://discord.com/invite/nRWeNctxCc также можете присоединиться к русскому серверу по ссылке выше."
    },
    "es":{
        "lang":"Spanish",
        "link":"https://discord.com/invite/4vbCP7PyCS",
        "desc":"Por favor escriba solo en inglés \nPara que el servidor sea moderado cuidadosamente, escriba sus mensajes en inglés. Las infracciones serán sancionadas con una amonestación. Para evitar más violaciones de las reglas, asegúrese de leer https://discord.com/channels/971700371112198194/972041312335437824\nTambién puede unirse al servidor en español usando el enlace de arriba."
    },
    "br":{
        "lang":"Brazil",
        "link":"https://discord.gg/RmhKZrYREW",
        "desc":"Please write in English only \nIn order for the server to be carefully moderated, please write your messages in English. Violations will be punishable by a warning. To avoid further violations of the rules, be sure to read https://discord.com/channels/971700371112198194/972041312335437824\nYou can also join the Brazil server using the link above."
    },
    "tr":{
        "lang":"Turkey",
        "link":"https://discord.com/invite/g9gSRuh3BD",
        "desc":"Lütfen sadece İngilizce yazınız.\nSunucunun dikkatli bir şekilde denetlenebilmesi için lütfen mesajlarınızı İngilizce yazınız. İhlaller uyarı ile cezalandırılacaktır. Kuralların daha fazla ihlal edilmesini önlemek için https://discord.com/channels/971700371112198194/972041312335437824 adresini mutlaka okuyun\nYukarıdaki bağlantıyı kullanarak da Türk sunucusuna katılabilirsiniz."
    },
    "ua":{
        "lang":"Ukraine",
        "link":"https://discord.com/invite/aSyqVMGfDH",
        "desc":"Будь ласка, пишіть лише англійською мовою \nДля того, щоб сервер проходив ретельну модерацію, пишіть свої повідомлення англійською мовою. Порушення каратимуть попередженням. Щоб уникнути подальших порушень правил, обов’язково прочитайте https://discord.com/channels/971700371112198194/972041312335437824\nВи також можете приєднатися до українського сервера за посиланням вище."
    },
    "it":{
        "lang":"Italian",
        "link":"https://discord.com/invite/HXxmvbfhFF",
        "desc":"Per favore scrivi solo in inglese \nAffinché il server venga moderato con attenzione, scrivi i tuoi messaggi in inglese. Le violazioni saranno punibili con un avvertimento. Per evitare ulteriori violazioni delle regole, assicurati di leggere https://discord.com/channels/971700371112198194/972041312335437824\nPuoi anche unirti al server Italia utilizzando il link sopra."
    },
    "id":{
        "lang":"Indonesian",
        "link":"https://discord.com/invite/T6BrQYUz9j",
        "desc":"Harap menulis dalam bahasa Inggris saja \nAgar server dimoderasi dengan hati-hati, harap tulis pesan Anda dalam bahasa Inggris. Pelanggaran akan diancam dengan peringatan. Untuk menghindari pelanggaran aturan lebih lanjut, pastikan untuk membaca https://discord.com/channels/971700371112198194/972041312335437824\nAnda juga dapat bergabung dengan server Indonesia menggunakan link di atas."
    },
    "jp":{
        "lang":"Japanese",
        "link":"https://discord.gg/2QKKeHcNjp",
        "desc":"英語のみで記述してください \nサーバーを慎重に管理するため、メッセージは英語で記述してください。 違反した場合は警告により罰せられます。 さらなるルール違反を避けるために、https://discord.com/channels/971700371112198194/972041312335437824 を必ずお読みください\n上記のリンクを使用して日本のサーバーに参加することもできます。"
    },
    "fr":{
        "lang":"France",
        "link":"https://discord.gg/J3MHHNJpxR",
        "desc":"Veuillez écrire en anglais uniquement. \nPour que le serveur soit soigneusement modéré, veuillez écrire vos messages en anglais. Les infractions seront passibles d'un avertissement. Pour éviter de nouvelles violations des règles, assurez-vous de lire https://discord.com/channels/971700371112198194/972041312335437824\nVous pouvez également rejoindre le serveur France en utilisant le lien ci-dessus."
    },
    "de":{
        "lang":"Germany",
        "link":"https://discord.gg/svGjk7WgVw",
        "desc":"Bitte schreiben Sie nur auf Englisch. \nDamit der Server sorgfältig moderiert wird, schreiben Sie Ihre Nachrichten bitte auf Englisch. Zuwiderhandlungen werden mit einer Verwarnung geahndet. Um weitere Verstöße gegen die Regeln zu vermeiden, lesen Sie unbedingt https://discord.com/channels/971700371112198194/972041312335437824\nSie können dem deutschen Server auch über den obigen Link beitreten."
    },
    "ph":{
        "lang":"Philippines",
        "link":"https://discord.com/invite/k4tbS3bUb4",
        "desc":"Mangyaring sumulat sa Ingles lamang \nUpang maingat na ma-moderate ang server, mangyaring isulat ang iyong mga mensahe sa Ingles. Ang mga paglabag ay mapaparusahan ng isang babala. Upang maiwasan ang higit pang mga paglabag sa mga panuntunan, siguraduhing basahin ang https://discord.com/channels/971700371112198194/972041312335437824\nMaaari ka ring sumali sa server ng Pilipinas gamit ang link sa itaas."
    },
    "th":{
        "lang":"Thailand",
        "link":"https://discord.gg/bWsnnp48rS",
        "desc":"กรุณาเขียนเป็นภาษาอังกฤษเท่านั้น \nเพื่อที่จะดูแลเซิร์ฟเวอร์อย่างระมัดระวัง โปรดเขียนข้อความของคุณเป็นภาษาอังกฤษ ฝ่าฝืนจะถูกลงโทษด้วยการตักเตือน เพื่อหลีกเลี่ยงการละเมิดกฎเพิ่มเติม โปรดอ่าน https://discord.com/channels/971700371112198194/972041312335437824\nคุณยังสามารถเข้าร่วมเซิร์ฟเวอร์ประเทศไทยโดยใช้ลิงก์ด้านบนได้"
    },
    "pl":{
        "lang":"Poland",
        "link":"https://discord.com/invite/cnTTtAAcWe",
        "desc":"Proszę pisać wyłącznie w języku angielskim. \nW celu dokładnego moderowania serwera prosimy o pisanie wiadomości w języku angielskim. Naruszenia będą karane ostrzeżeniem. Aby uniknąć kolejnych naruszeń zasad, koniecznie przeczytaj https://discord.com/channels/971700371112198194/972041312335437824\nMożesz także dołączyć do polskiego serwera, korzystając z powyższego linku."
    }
}